{
  "nav": {
    "home": "Home",
    "about": "About Us",
    "treatment": "Treatments",
    "price": "Price List",
    "appointment": "Appointments",
    "voucher": "Voucher",
    "gallery": "Gallery",
    "contact": "Contact"
  },
  "bookApt": {
    "book": "Book An Appointment"
  },
  "home": {
    "head1": "Experience Holistic Healing at",
    "headQuote1": "Power of Ayurveda for a Balanced Life.",
    "bookApp": "Book An Appointment",
    "exploreTreatment": "Explore Our Treatments",
    "treatment1": "Massage Therapy",
    "treatment2": "Special Bath",
    "treatment3": "Facial Treatment",
    "treatment4": "Hydrotherapy",
    "treatment5": "Group Therapy",
    "welcomeHeader": "Welcome to Eshaa Wellness!",
    "welcomeHeaderCont": "We believe in the exceptional potential of Ayurveda that can help restore all elements of the mind, body, and soul back to harmony. Nestled in Zurich, we offer a sanctuary of healing, where Ayurvedic practices meet modern well being. Whether you are seeking relief from chronic ailments or merely wish to boost your energy, our Ayurvedic clinic generally stands ready to meet all your needs. Explore a holistic approach to health and wellness and step onto the path of balance and rejuvenation of body and mind.",
    "aboutHeader": "Experience the enduring Benefits of Ayurveda: Path to Natural Wellness",
    "aboutContOne": "The many benefits of Ayurveda encompass both spiritual and physical in order to affect the equilibrium of the body as well as the mind.",
    "aboutContTwo": "Ayurveda - 5,000-year-old medical treatment has so many benefits in it as compared to the mere medical treatment, few of which include:",
    "aboutContTitle1": "Natural Healing: ",
    "abouCont1": "Ayurveda is the art and science of using herbs and oils and also many forms of therapies drawn from nature, in order to get recovered.",
    "aboutContTitle2": "Stress Reduction: ",
    "aboutCont2": "Ayurvedic treatments promote mental serenity and clarity while lowering stress and anxiety.",
    "aboutContTitle3": "Holistic Wellness: ",
    "aboutCont3": "Ayurveda focusses on total wellness by treating the underlying causes of many kinds of illnesses.",
    "aboutContTitle4": "Personalized Care: ",
    "aboutCont4": "Each treatment plan is carefully designed around your unique dosha to achieve the full benefit of its array of advantages.",
    "ourTreatments": "Our Treatments",
    "treatmentConts": "Eshaa Wellness provides a range of Ayurvedic treatments to help balance the imbalances caused by doshas so that overall health and well-being can be met.",
    "treatmentOne": "ABHYANGA (GANZKÖRPER TREATMENT)",
    "treatmentOneCont": "Relaxes and eliminates fatigue  |  Nourishes the tissues | Relieves sleep disorders | Rejuvenating, prevents the age process | Improves blood circulation, lymph flow and nervous system",
    "treatmentTwo": "PRISTHABYANGA (RÜCKEN TREATMENT)",
    "treatmentTwoCont": "Intervertebral disc regeneration    |    Lumbago   |    Back pain    |   Relieves muscle spasms and tension   |    Improves blood circulation, lymph flow and nervous system ",
    "treatmentThree": "PADHABHYANGA (FUSSREFLEXZON)",
    "treatmentThreeCont": "Eliminates cornea and cracks    |    Fatigue, numbness and stiffness    |    Improves vision    |    Relieves sleep disorders    |    Against nervousness    |    Buzz in the head",
    "treatmentFour": "PINDASVEDA (KRÄUTER-STEMPEL)",
    "treatmentFourCont": "Good for movement restrictions    |    Muscle hardening   |    With swelling   |    Accumulations and deposits   |    Good for cellulite",
    "treatmentFive": "STIRNGUSS (SHIRODHARA)",
    "treatmentFiveCont": "lindert Kopfschmerzen und Migräne | beseitigt geistige Erschöpfung und Anspannung | hilft bei Müdigkeit und Schlaflosigkeit | reduziert Taubheitsgefühl | Gefühllosigkeit und Lähmungen | Hilfreich bei Ängsten | Depressionen und Psychosen sowie Bluthochdruck",
    "treatmentSix": "SHIRO VASTHI",
    "treatmentSixCont": "hilft bei Gesichtslähmung | Schlaflosigkeit | Kopfschmerzen | Migräne, Taubheitsgefühle im Kopf | Trockenheit des Mundes und der Nase | Ohrenschmerzen | Klingeln im Ohr und andere Erkrankungen im Bereich des Kopfes",
    "treatmentSeven": "NJAVARA KIZHI",
    "treatmentSevenCont": "Das ist eine Verjüngungstechnik, die von Leinenbeuteln Gebrauch macht. | In den Beuteln befindet sich der gekochte Nhavara-Reis, der kontinuierlich in einer Mischung des pflanzlichen Milchsuds getränkt wird. | Es ist eine spezifische Variante von Schwitzen, in der die Wärme und Massage dem Körper helfen die sich zu heilen. | Diese Methode wird zur Entlastung einiger Muskel-, Rheuma-, Gelenk- und Hautbeschwerden eingesetzt. | Der Körper wird glatt und geschmeidig, Stress und Steifigkeit werden aus dem Körper entfernt.",
    "treatmentEight": "UDWARTHANAM",
    "treatmentEightCont": "Dies ist eine Ganzkörper treatment mit feinem medizinischen Pulver zur Belebung und Energetisierung des Körpers. | Die Massage fördert bessere Verdauung, gesündere Haut, festeren Muskeltonus, Durchblutung und den Abbau von Cellulite. | Besonders empfohlen für diejenigen die Übergewicht haben | für diejenigen die irgendwelche Rheumabeschwerden haben.",
    "gallery": "Gallery",
    "galleryTitle": "For your Ayurveda course program and your health",
    "galleryCont1": "ABHYANGA",
    "galleryCont2": "PRISTHABYANGA",
    "galleryCont3": "PINDASVEDA",
    "galleryCont4": "SHIRO VASTHI"
  },
  "treatments": {
    "treatmentHeader": "Our Treatments",
    "treatmentCont": "Eshaa Wellness provides a range of Ayurvedic treatments to help balance the imbalances caused by doshas so that overall health and well-being can be met."
  },
  "services": {
    "header": "Our Services",
    "serviceQuote": "Pamper Yourself and Get Relaxing",
    "serv1Header": "Whole Body",
    "serv1Duration": "60 Mins",
    "serv1Price": "150.00 CHF",
    "serv2Header": "Back",
    "serv2Duration": "30 Mins",
    "serv2Price": "120.00 CHF",
    "serv3Header": "Shirodhara",
    "serv3Duration": "30 Mins",
    "serv3Price": "120.00 CHF",
    "serv4Header": "Udwarthanam",
    "serv4Duration": "60 Mins",
    "serv4Price": "150.00 CHF",
    "serv5Header": "Njavara Kizhi",
    "serv5Duration": "60 Mins",
    "serv5Price": "150.00 CHF",
    "serv6Header": "Fussreflexzonen",
    "serv6Duration": "60 Mins",
    "serv6Price": "150.00 CHF"
  },
  "about": {
    "head1": "Eshaa Wellness: Elevate Your Wellness Journey thorough Ayurveda",
    "content1": "Eshaa Wellness – An Ayurveda clinic that nurtures the integration of historical knowledge in Ayurveda with contemporary treatment methods for individuals' overall well-being. Established on a passion for holistic healing and with a strong conviction in the scope of Ayurveda, they seek to heal and empower people using traditional treatment methods inspired by Ayurvedic practices. Hence, the clinic seeks to recreate a soothing ambience that reconnects the body and mind into the lives of its clients. Learn the true meaning of Ayurveda through our therapies and energize the delicate balance of health and wellness in you.",
    "head2": "Our approach:",
    "content2": "Eshaa Wellness embodies the integrated philosophy of one of the world's oldest medicines stemming from the Vedic lifestyle of India known as Ayurveda, or 'science of life,' it doesn't just cure an illness but strives for health and wholeness with happiness. We approach every individual with a unique adaptability to their constitution-Prakruti, where wellness is particular to each person, and any given treatment may not be suitable for all. That, in turn, is personalized care to ensure that we administer the best possible therapies tailored to your needs.",
    "pointqs1":"Initial Consultation",
    "pointans1":"Detailed analysis of the patient's pathological history, along with the symptoms present in the body, focusing on detailed dosha profiling.",
    "pointqs2":"Diagnosis",
    "pointans2":"Use of classical diagnostic tests to ascertain imbalances and identify the underlying reasons for their problems.",
    "pointqs3":"Treatment Plan",
    "pointans3":"Formulate a customized treatment plan, which could include herbal products, diet suggestions, or lifestyle changes.",
    "pointqs4":"Therapeutic Sessions",
    "pointans4":"Use treatments like Panchakarma, massage therapies, and special procedures to treat the patients based on the treatment plan.",
    "pointqs5":"Follow-up Care",
    "pointans5":"Frequent follow-up and evaluation, revision of the treatment plan, and recommendations for life long healthy lifestyle.",
    "vision":"Our Vision",
    "visioncontent":"To become one of the most modern Ayurveda clinics in Zurich, both in intent and approach, focusing on holistic, personalized, and well-planned healthcare in line with the traditional spirit of Ayurveda.",
    "mission":"Our Mission",
    "missioncontent":"Eshaa Wellness seeks to guide people toward better health through professional guidance, therapeutic treatment, in a serene, soothing environment to enhance the balance of the mind, body, and spirit.",
    "sponser":"Health insurance companies recognized"
  },
  "voucher": {
    "voucherHeader": "Book Your Consultation Today!",
    "voucherContOne": "Experience the benefits of Holistic Health with Eshaa Wellness. Reach out to us today to schedule your appointment and take the first step toward a harmonious and vibrant life.",
    "voucherContTwo": "Taking that first step towards holistic wellness is easy in Eshaa Wellness. Our dedicated team is here to assist you in scheduling your appointment, ensuring you receive the personalized care you deserve.",
    "bookApt": "Booking Your Appointment !",
    "bookAptCont": "Book an appointment at your convenient time through our online booking service. Appointment is also facilitated through a phone call or direct visit at our clinic.",
    "date": "Date & Time",
    "firstName": "First Name",
    "lastName": "Last Name",
    "street": "Street",
    "zip": "Zip",
    "place": "Place",
    "notes": "Notes To Order",
    "tel": "Tel / Mobile",
    "email": "Your Email",
    "phone": "Phone",
    "payment": "Payment",
    "message": "Your Message",
    "sendMsg": "Send Message",
    "noble": "Our Noble Voucher Box",
    "voucherValue": "Voucher Value in CHF",
    "personal": "Personal Greeting Letter"
  },
  "gallery": {
    "galleryHeaderOne": "Discover Your Serenity in Eshaa Wellness",
    "galleryHeaderTwo": "Your Journey to wellness begins here!",
    "galleryDesc": "Take a visual walk through our gallery, imagine yourself within the peaceful healing environment we've created. Each image here represents our commitment towards offering holistic health and wellness."
  },
  "contact": {
    "getInTouch": "Get In Touch",
    "withEsha": "With Eshaa Wellness",
    "contactUsQuote": "At Eshaa Wellness, we strive to provide you with holistic health and wellness. Do you have question s about our therapies? Have you been waiting to schedule an appointment? Want to find out about our services? Connect with us- we'd be glad to hear from you.",
    "location": "Our Location",
    "email": "Our Email",
    "emailQuote": "We will respond within 24 hours",
    "phone": "Our Phone",
    "phoneTime": "Mon-Fri: 9am - 6pm",
    "openingHrs": "Opening Hours",
    "hrsOne": "Mon-Fri: 9am - 6pm",
    "hrsTwo": "Sat-Sun: Closed",
    "formHeader": "Get in touch Online",
    "formQuote": "If you'd prefer, you can reach out to us through our contact form on this site as well. Just fill in the particulars and we'll get back in touch with you shortly.",
    "name": "Your Name",
    "emailUr": "Your Email",
    "mobile": "Your Mobile",
    "comment": "Your Message",
    "send": "Send Message"
  }
}
