{
    "nav": {
        "home": "Home",
        "about": "Über uns",
        "treatment": "Behandlungen",
        "price": "Preisliste",
        "appointment": "Termine",
        "voucher": "Gutschein",
        "gallery": "Galerie",
        "contact": "Kontakt"
    },
    "bookApt": {
        "book": "Einen Termin buchen"
    },
    "home": {
        "head1": "Erleben Sie ganzheitliche Heilung bei",
        "headQuote1": "Die Kraft des Ayurveda für ein ausgewogenes Leben.",
        "bookApp": "Vereinbaren Sie einen Termin",
        "exploreTreatment": "Entdecken Sie unsere Behandlungen",
        "treatment1": "Massagetherapie",
        "treatment2": "Spezialbad",
        "treatment3": "Gesichtsbehandlung",
        "treatment4": "Hydrotherapie",
        "treatment5": "Gruppentherapie",
        "welcomeHeader": "Willkommen bei Eshaa Wellness!",
        "welcomeHeaderCont": "Wir glauben an das außergewöhnliche Potenzial des Ayurveda, das helfen kann, alle Elemente von Geist, Körper und Seele wieder in Einklang zu bringen. Eingebettet in Zürich bieten wir ein Heiligtum der Heilung, wo ayurvedische Praktiken auf modernes Wohlbefinden treffen. Egal, ob Sie Linderung von chronischen Beschwerden suchen oder einfach nur Ihre Energie steigern möchten, unsere ayurvedische Klinik steht bereit, um all Ihre Bedürfnisse zu erfüllen. Entdecken Sie einen ganzheitlichen Ansatz für Gesundheit und Wohlbefinden und treten Sie auf den Weg zu Balance und Verjüngung von Körper und Geist.",
        "aboutHeader": "Erleben Sie die dauerhaften Vorteile des Ayurveda: Der Weg zu natürlichem Wohlbefinden",
        "aboutContOne": "Die vielen Vorteile des Ayurveda umfassen sowohl das Spirituelle als auch das Physische, um das Gleichgewicht von Körper und Geist zu beeinflussen.",
        "aboutContTwo": "Ayurveda - eine 5.000 Jahre alte Heilmethode hat viele Vorteile im Vergleich zur reinen medizinischen Behandlung, von denen einige umfassen:",
        "aboutContTitle1": "Natürliche Heilung:",
        "abouCont1": "Ayurveda ist die Kunst und Wissenschaft der Verwendung von Kräutern und Ölen sowie vieler Formen von Therapien, die aus der Natur stammen, um wieder gesund zu werden.",
        "aboutContTitle2": "Stressreduzierung:",
        "aboutCont2": "Ayurvedische Behandlungen fördern geistige Gelassenheit und Klarheit, während sie Stress und Angst reduzieren.",
        "aboutContTitle3": "Ganzheitliches Wohlbefinden:",
        "aboutCont3": "Ayurveda konzentriert sich auf das gesamte Wohlbefinden, indem es die zugrunde liegenden Ursachen vieler Arten von Krankheiten behandelt.",
        "aboutContTitle4": "Personalisierte Betreuung:",
        "aboutCont4": "Jeder Behandlungsplan ist sorgfältig um Ihr einzigartiges Dosha herum gestaltet, um den vollen Nutzen aus seinen Vorteilen zu ziehen.",
        "ourTreatments": "Unsere Behandlungen",
        "treatmentConts": "Eshaa Wellness bietet eine Reihe von ayurvedischen Behandlungen an, um die Ungleichgewichte, die durch Doshas verursacht werden, auszugleichen, damit die allgemeine Gesundheit und das Wohlbefinden erfüllt werden können.",
        "treatmentOne": "ABHYANGA",
        "treatmentOneCont": "Entspannt und beseitigt Müdigkeit | Nährt die Gewebe | Lindert Schlafstörungen | Verjüngend, verhindert den Alterungsprozess | Verbessert die Blutzirkulation, den Lymphfluss und das Nervensystem",
        "treatmentTwo": "PRISTHABYANGA",
        "treatmentTwoCont": "Regeneration der Bandscheiben | Lumbago | Rückenschmerzen | Lindert Muskelkrämpfe und Verspannungen | Verbessert die Blutzirkulation, den Lymphfluss und das Nervensystem",
        "treatmentThree": "PADHABHYANGA",
        "treatmentThreeCont": "Beseitigt Hornhaut und Risse | Müdigkeit, Taubheit und Steifheit | Verbessert das Sehen | Lindert Schlafstörungen | Gegen Nervosität | Summen im Kopf",
        "treatmentFour": "PINDASVEDA",
        "treatmentFourCont": "Gut bei Bewegungseinschränkungen | Muskelverhärtung | Bei Schwellungen | Ansammlungen und Ablagerungen | Gut gegen Cellulite",
        "treatmentFive": "FOREHEAD OIL POURING (SHIRODHARA)",
        "treatmentFiveCont": "Relieves headaches and migraines | Eliminates mental exhaustion and tension | Helps with fatigue and insomnia | Reduces numbness | Numbness and paralysis | Helpful for anxiety | Depression and psychoses as well as high blood pressure",
        "treatmentSix": "SHIRO VASTHI",
        "treatmentSixCont": "Helps with facial paralysis | Insomnia | Headaches | Migraines, numbness in the head | Dryness of the mouth and nose | Ear pain | Ringing in the ears and other head ailments",
        "treatmentSeven": "NJAVARA KIZHI",
        "treatmentSevenCont": "This is a rejuvenation technique that uses linen bags. | The bags contain cooked Njavara rice, which is continuously soaked in a mixture of herbal milk decoction. | It is a specific form of sweating, where the heat and massage help the body to heal. | This method is used to relieve certain muscle, rheumatic, joint, and skin complaints. | The body becomes smooth and supple, and stress and stiffness are removed from the body.",
        "treatmentEight": "UDWARTHANAM",
        "treatmentEightCont": "This is a full-body treatment with fine medicinal powder to invigorate and energize the body. | The massage promotes better digestion, healthier skin, firmer muscle tone, circulation, and cellulite reduction. | Particularly recommended for those who are overweight | and those with any rheumatic complaints."
    },
    "treatments": {
        "treatmentHeader": "Unsere Behandlungen",
        "treatmentCont": "Eshaa Wellness bietet eine Reihe von ayurvedischen Behandlungen an, um die durch Doshas verursachten Ungleichgewichte auszugleichen und so die allgemeine Gesundheit und das Wohlbefinden zu fördern."
    },
    "about": {
      "head1": "Eshaa Wellness: Verbessern Sie Ihre Wellness-Reise durch Ayurveda",
      "content1": "Eshaa Wellness – Eine Ayurveda-Klinik, die die Integration von historischem Wissen im Ayurveda mit modernen Behandlungsmethoden für das allgemeine Wohlbefinden des Einzelnen fördert. Gegründet aus einer Leidenschaft für ganzheitliche Heilung und mit einer starken Überzeugung im Bereich des Ayurveda, versuchen sie, Menschen mit traditionellen Behandlungsmethoden, die von ayurvedischen Praktiken inspiriert sind, zu heilen und zu stärken. Daher versucht die Klinik, ein beruhigendes Ambiente zu schaffen, das Körper und Geist wieder mit dem Leben ihrer Kunden verbindet. Lernen Sie die wahre Bedeutung von Ayurveda durch unsere Therapien kennen und tanken Sie Energie für das empfindliche Gleichgewicht von Gesundheit und Wohlbefinden.",
      "head2": "Unser Ansatz:",
      "content2": "Eshaa Wellness verkörpert die integrierte Philosophie eines der ältesten Arzneimittel der Welt, das aus dem vedischen Lebensstil Indiens stammt und als Ayurveda oder 'Wissenschaft vom Leben' bekannt ist. Es heilt nicht nur eine Krankheit, sondern strebt nach Gesundheit und Ganzheit mit Glück. Wir nähern uns jedem Individuum mit einer einzigartigen Anpassungsfähigkeit an seine Konstitution-Prakruti, wobei das Wohlbefinden für jeden Menschen einzigartig ist und eine bestimmte Behandlung möglicherweise nicht für alle geeignet ist. Das wiederum ist eine personalisierte Betreuung, um sicherzustellen, dass wir die bestmöglichen Therapien durchführen, die auf Ihre Bedürfnisse zugeschnitten sind.",
      "pointqs1":"Erstberatung",
      "pointans1":"Detaillierte Analyse der pathologischen Vorgeschichte des Patienten zusammen mit den im Körper vorhandenen Symptomen, wobei der Schwerpunkt auf der Erstellung eines detaillierten Dosha-Profils liegt.",
      "pointqs2":"Diagnose",
      "pointans2":"Verwendung klassischer diagnostischer Tests, um Ungleichgewichte festzustellen und die zugrunde liegenden Ursachen für ihre Probleme zu identifizieren.",
      "pointqs3":"Behandlungsplan",
      "pointans3":"Formulieren Sie einen individuellen Behandlungsplan, der pflanzliche Produkte, Ernährungsvorschläge oder Änderungen des Lebensstils enthalten kann.",
      "pointqs4":"Therapeutische Sitzungen",
      "pointans4":"Verwenden Sie Behandlungen wie Panchakarma, Massagetherapien und spezielle Verfahren, um die Patienten auf der Grundlage des Behandlungsplans zu behandeln.",
      "pointqs5":"Nachsorge",
      "pointans5":"Häufige Nachsorge und Bewertung, Überarbeitung des Behandlungsplans und Empfehlungen für einen lebenslangen gesunden Lebensstil.",
      "vision":"Unsere Vision",
      "visioncontent":"Eine der modernsten Ayurveda-Kliniken in Zürich zu werden, sowohl in der Absicht als auch im Ansatz, mit dem Fokus auf ganzheitliche, personalisierte und gut geplante Gesundheitsversorgung im Einklang mit dem traditionellen Geist des Ayurveda.",
      "mission":"Unsere Mission",
      "missioncontent":"Eshaa Wellness versucht, Menschen durch professionelle Anleitung und therapeutische Behandlung in einer ruhigen, beruhigenden Umgebung zu einer besseren Gesundheit zu führen, um das Gleichgewicht von Geist, Körper und Seele zu verbessern.",
      "sponser":"Krankenkassen anerkannt"
    },
    "services": {
        "header": "Unsere Dienstleistungen",
        "serviceQuote": "Verwöhnen Sie sich selbst und entspannen Sie sich",
        "serv1Header": "Ganzkörper",
        "serv1Duration": "60 Minuten",
        "serv1Price": "150.00 CHF",
        "serv2Header": "Rücken",
        "serv2Duration": "30 Minuten",
        "serv2Price": "120.00 CHF",
        "serv3Header": "Shirodhara",
        "serv3Duration": "30 Minuten",
        "serv3Price": "120.00 CHF",
        "serv4Header": "Udwarthanam",
        "serv4Duration": "60 Minuten",
        "serv4Price": "150.00 CHF",
        "serv5Header": "Njavara Kizhi",
        "serv5Duration": "60 Minuten",
        "serv5Price": "150.00 CHF",
        "serv6Header": "Fußreflexzonen",
        "serv6Duration": "60 Minuten",
        "serv6Price": "150.00 CHF"
    },
    "voucher": {
        "voucherHeader": "Buchen Sie Ihre Beratung noch heute!",
        "voucherContOne": "Erleben Sie die Vorteile ganzheitlicher Gesundheit mit Eshaa Wellness. Kontaktieren Sie uns noch heute, um Ihren Termin zu vereinbaren und den ersten Schritt zu einem harmonischen und lebendigen Leben zu machen.",
        "voucherContTwo": "Der erste Schritt zu ganzheitlichem Wohlbefinden ist bei Eshaa Wellness einfach. Unser engagiertes Team steht Ihnen zur Verfügung, um Ihren Termin zu planen und sicherzustellen, dass Sie die individuelle Betreuung erhalten, die Sie verdienen.",
        "bookApt": "Buchen Sie Ihren Termin!",
        "bookAptCont": "Vereinbaren Sie einen Termin zu Ihrer gewünschten Zeit über unseren Online-Buchungsservice. Termine können auch telefonisch oder direkt in unserer Klinik vereinbart werden.",
        "date": "Datum & Uhrzeit",
        "firstName": "Vorname",
        "lastName": "Nachname",
        "street": "Straße",
        "zip": "Postleitzahl",
        "place": "Ort",
        "notes": "Anmerkungen zur Bestellung",
        "tel": "Tel / Mobil",
        "email": "Ihre E-Mail",
        "phone": "Telefon",
        "payment": "Zahlung",
        "message": "Ihre Nachricht",
        "sendMsg": "Nachricht senden",
        "noble": "Unsere Edle Gutscheinbox",
        "voucherValue": "Gutscheinwert in CHF",
        "personal": "Persönlicher Grußbrief"
    },
    "gallery": {
        "galleryHeaderOne": "Entdecken Sie Ihre Gelassenheit bei Eshaa Wellness",
        "galleryHeaderTwo": "Ihre Reise zu Wohlbefinden beginnt hier!",
        "galleryDesc": "Machen Sie einen visuellen Rundgang durch unsere Galerie und stellen Sie sich vor, wie Sie sich in der friedlichen Heilumgebung befinden, die wir geschaffen haben. Jedes Bild hier repräsentiert unser Engagement für ganzheitliche Gesundheit und Wohlbefinden."
    },
    "contact": {
        "getInTouch": "Kontakt aufnehmen",
        "withEsha": "Mit Eshaa Wellness",
        "contactUsQuote": "Bei Eshaa Wellness streben wir danach, Ihnen ganzheitliche Gesundheit und Wohlbefinden zu bieten. Haben Sie Fragen zu unseren Therapien? Wollen Sie einen Termin vereinbaren? Möchten Sie mehr über unsere Dienstleistungen erfahren? Kontaktieren Sie uns – wir freuen uns, von Ihnen zu hören.",
        "location": "Unser Standort",
        "email": "Unsere E-Mail",
        "emailQuote": "Wir antworten innerhalb von 24 Stunden",
        "phone": "Unser Telefon",
        "phoneTime": "Mo-Fr: 9:00 - 18:00 Uhr",
        "openingHrs": "Öffnungszeiten",
        "hrsOne": "Mo-Fr: 9:00 - 18:00 Uhr",
        "hrsTwo": "Sa-So: Geschlossen",
        "formHeader": "Online Kontakt aufnehmen",
        "formQuote": "Wenn Sie es vorziehen, können Sie uns auch über unser Kontaktformular auf dieser Website erreichen. Füllen Sie einfach die erforderlichen Angaben aus, und wir melden uns in Kürze bei Ihnen.",
        "name": "Ihr Name",
        "emailUr": "Ihre E-Mail",
        "mobile": "Ihre Telefonnummer",
        "comment": "Ihre Nachricht",
        "send": "Nachricht senden"
    }
}